Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/nuorisoneuvosto_jarjestaa_nuorisokiertueen.html.tmx
Source language: fin
Languages: sms

source: Nuorisoneuvosto järjestää nuorisokiertueen
sms: Nuõrisuåvtõs jääʹrjast nuõrijođđi ￼

source: Nuorisoneuvosto järjestää syksyllä 2022 saamelaisnuorille kohdistetun vapaa-ajan toiminnan kiertueen.
sms: Nuõrisuåvtõs jääʹrjast čâhčča 2022 sääʹmnuõrid juʹrddum âsttääiʹj tåimmjummuž jođđi.

source: Nuorisoneuvoston projektityöntekijänä on aloittanut Miia Ruokojärvi.
sms: Nuõrisuåvtõõzz projeʹktt-tuâjjliʹžžen lij alttääm Miia Ruokojärvi.

source: Miia Ruokojärvi aloitti syyskuun alussa nuorisoneuvoston projektityöntekijänä.
sms: Miia Ruokojärvi alttii čõhččmannu aalǥâst nuõrisuåvtõõzz projeʹktt-tuâjjliʹžžen.

source: Hänen tehtäviinsä kuuluu muun muassa saamenkielisen ja -kulttuurin mukaisen vapaa-ajan toiminnan kehittäminen yhteistyössä nuorisoneuvoston kanssa ja saamelaisnuorille kohdistetun nuorten vapaa-ajantoiminnan kiertueen suunnittelu ja toteuttaminen.
sms: Suu tuâjaid koʹlle jeäʹrbi mieʹldd sääʹmǩiõllsa da kulttuur meâldlaž âsttääiʹj tåimmjummuž ooudâsviikkmõš õhttsažtuâjast nuõrisuåvtõõzzin da sääʹmnuõrid juʹrddum âsttäiʹǧǧtåimmjummuž jođđi plaanummuš da teâuddjâttmõš.

source: Tavoitteena on vahvistaa saamenkielistä nuorisokulttuuria ja rohkaista nuoria käyttämään saamen kieliä myös vapaa-ajallaan.
sms: Täävtõssân lij nââneed sääʹmǩiõllsaž nuõrikulttuur da smeʹllkâʹtted nuõrid ââʹnned sääʹmǩiõl še âsttääiʹj poodd.

source: – On hienoa päästä työskentelemään saamelaisnuorten kanssa.
sms: – Lij fiin piâssâd tuâj tuejjeed sääʹmnuõrivuiʹm.

source: Olen itse pieneltä paikkakunnalta kotoisin, jossa ei ole ollut saamenkielistä vapaa-ajantoimintaa.
sms: Leäm jiõčč uʹcc päiʹǩǩ-kååʹddest puättam, koʹst jiâ leäkku leämmaž sääʹmǩiõllsaž âsttäääiʹj tåimmjummuž vuäǯǯamnalla.

source: Projektissa työskentely tuntuu siis erityisen tärkeältä, sanoo nuorisoneuvoston projektityöntekijä Miia Ruokojärvi.
sms: Projeeʹktest tuâj tuejjeem tåbddai nuʹt samai vääžnʼjen, särnn nuõrisuåvtõõzz projeʹktt-tuâjjlaž Miia Ruokojärvi.

source: – Toivon, että mahdollisimman moni saamelaisnuori osallistuu järjestämäämme toimintaan.
sms: – Tuäivam, što vueiʹtlva mäŋggaz sääʹmnuõrin vuässâʹtte mij riâššâm tåimmjummša.

source: Toimintaa suunnitellaan nuorten toiveiden mukaisesti ja sisältönä on muun muassa saamen käsitöitä, lautapelejä ja yhdessä oloa.
sms: Tåimmjummuž plaaneet nuõri tuõivvi meâldlânji da siiskõssân liâ jeäʹrbi mieʹldd sääʹmǩiõtt-tuâj, luʹvddsiõr da õõutsââʹjest vieʹttjummuž.

source: Olen koulutukseltani vaatetusalan artesaani, joten käsillä tekeminen ja käsityöt nousevatkin luontevaksi teemaksi kiertueen aikana, Ruokojärvi jatkaa.
sms: Leäm škooultõõzz mieʹldd piiutstemsueʹrj artesaan, de ǩiõđin tuejjummuš da ǩiõtt-tuâj käggâʹtte luândla teeman jođđi poodd, Ruokojärvi juätkk.

source: Kiertue toteutetaan syksyn aikana saamelaisalueen kunnissa ja saamelaisalueen ulkopuolelta alustavat paikkakunnat ovat Oulu, Helsinki, Tampere ja Jyväskylä.
sms: Joođ viiǥǥât čõõđ čõõuč poodd sääʹmvuuʹd kooʹddin da sääʹmvuuʹd åålǥbeäʹlnn vuâđđ päiʹǩǩ-kååʹdd liâ Oulu, Heʹlssen, Tampere da Jyväskylä.

source: Kiertueen etenemistä voi seurata Saamelaiskäräjien ja nuorisoneuvoston nettisivuilla sekä nuorisoneuvoston Instagramissa ja Facebookissa.
sms: Jođđi ouddnummuž vuäitt seuʹrrjed Sääʹmteeʹǧǧ da nuõrisuåvtõõzz neʹttseeidain di nuõrisuåvtõõzz Instagramist da Facebookist.

source: Kiertueen suunnittelussa hyödynnetään Ijahis Idja -festivaalin aikana kerättyjä ideoita nuorisoneuvoston toimintaa varten.
sms: Jođđi plaanummšest äuʹǩǩeet Ijahis Idja -festivaal poodd norrum jurddjid nuõrisuåvtõõzz tåimmjummuž vääʹrd.

source: – Nuorisoneuvoston tavoitteena on ollut useiden vuosien ajan vakiinnuttaa saamenkielinen ja kulttuurinmukainen nuorisotyö.
sms: – Nuõrisuåvtõõzz täävtõssân lij leämmaž määŋgai iiʹjji ääiʹj tuejjeed põõššjen sääʹmǩiõllsaž da kulttuur meâldlaž nuõrituâjj.

source: Nuorisokiertueen aikana pääsemme jalkautumaan nuorten pariin, mutta myös tutustumaan kuntien nuorisotyöhön ja ratkaisemaan yhteistyössä puutteita, jotka ovat aikaisemmissa selvityksissämme nousseet esille, toteaa nuorisoneuvoston puheenjohtaja Anni-Sofia Niittyvuopio
sms: Nuõrijođđi poodd piâssâp mõõnnâd nuõri årra, leša še tobdstõõttâd kooʹddi nuõrituõjju da räʹtǩǩeed õhttsažtuâjast vaaʹnid, kook liâ ääiʹjab čiõlggõõllmõõžžin kaggõõttâm ouʹdde, särnn nuõrisuåvtõõzz saaǥǥjååʹđteei Anni-Sofia Niittyvuopio

source: Nuorisoneuvoston tavoitteena on kiertueen pohjalta aloittaa ensi vuonna hanke, jonka aikana vahvistetaan saamenkielistä nuorisokulttuuria, lisätään yhteistyötä kuntien toimijoiden kanssa ja selvitetään saamenkielisen nuorisokoordinaattorin palkkaamista Saamelaiskäräjille.
sms: Nuõrisuåvtõõzz täävtõssân lij jođđi mieʹldd altteed pueʹtti eeʹjjest haʹŋǩǩõs, koon poodd nââneet sääʹmǩiõllsaž nuõrikulttuur, lââʹzztet õhttsažtuâj kooʹddi toiʹmmjeeʹjivuiʹm da čiõlǥeet še sääʹmǩiõllsa nuõrikoordinaattor paʹlǩǩeem Sääʹmtegga.

source: Koordinaattori edistäisi saamenkielisen ja saamelaiseen kulttuuriin perustuvan nuorisotyön saatavuutta saamelaisten kotiseutualueen kunnissa esimerkiksi luomalla malli tarjota kotiseutualueen kunnille ostopalveluna saamenkielistä nuorisotyötä.
sms: Koordinaattor oouʹdeʹči sääʹmǩiõllsaž da sääʹmkulttuuʹre vuâđđõõvvâm nuõrituâj vuäǯǯamvuõđ saaʹmi dommvuuʹd kooʹddin ouddmiârkkân raajeeʹl maall taʹrjjeed dommvuuʹd kooʹddid vuäʹsttemkääzzkõssân sääʹmǩiõllsaž nuõrituâj.

source: Lisätietoja:
sms: Lââʹssteâđaid:

source: Anni-Sofia Niittyvuopio nuorisoneuvoston puheenjohtaja anni-sofia.
sms: Anni-Sofia Niittyvuopio nuõrisuåvtõõzz saaǥǥjååʹđteei anni-sofia.

source: Miia Ruokojärvi nuorisoneuvoston projektityöntekijä miia.
sms: Miia Ruokojärvi nuõrisuåvtõõzz projeʹktt-tuâjjlaž miia.

source: Elli-Marja Hetta nuorisosihteeri elli-marja.
sms: Elli-Marja Hetta nuõripiisar elli-marja.

source: hetta(a)samediggi.
sms: hetta(a)samediggi.fi 050 382 5179
